brew "bat"
brew "chezmoi"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "git"
brew "sheldon"
brew "starship"
brew "tree"
brew "xclip"
brew "zsh"
cask "font-hack-nerd-font"
cask "microsoft-edge"
cask "scroll-reverser"
cask "slack"
cask "visual-studio-code"
cask "wezterm"